acpi
acpi_call-lts
alsa-utils
arandr
archlinux-xdg-menu
aria2
ascii
asciinema
atom
atool
aurvote
autoconf
automake
awesome-terminal-fonts
bash
bash-completion
binutils
bison
blueman
bluez
bluez-utils
bzip2
cmus
compton
conky
coreutils
cowfortune
cowsay
cryptsetup
cups-pdf
cython
datamash
device-mapper
dhcpcd
dialog
diffutils
dmenu
dnsmasq
duplicity
e2fsprogs
ecb
emacs
emacs-muse
emacs-python-mode
emms
faad2
fakeroot
feh
ffmpegthumbnailer
figlet
file
filesystem
findutils
firefox
fish
flex
galera
gawk
gcc
gcc-libs
gdb
gen2shp
gettext
gist
git
gksu
glibc
gmime3
gnome-keyring
gnome-themes-extra
go
gpsmanshp
grep
groff
grub
gst-libav
gst-plugins-good
gvfs
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gypsy
gzip
hdparm
highlight
hiredis
htop
i3-wm
i3blocks
i3lock
i3status
ifplugd
inetutils
innotop
intel-ucode
iproute2
iputils
ipython2
jfsutils
jgmenu
jq
jre9-openjdk
lapacke
less
lib32-glibc
libao
libdbi-drivers
libmad
libmagick6
libmariadbclient
libmp4v2
libmpcdec
libtool
licenses
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-lts
linux-lts-headers
lldb
logrotate
lvm2
lxappearance-obconf
lxc
lxcfs
lxde-common
lxde-icon-theme
lxdm
lxinput
lxlauncher
lxmusic
lxpanel
lxsession
lxtask
lxterminal
lynx
m4
make
man-db
man-pages
mariadb
mathjax
mdadm
mediainfo
menumaker
merlin
mkinitcpio-nfs-utils
mlocate
mp3info
mps-youtube
mpv
mtools
mupdf-gl
mutt
nano
neofetch
neomutt
network-manager-applet
networkmanager
nmap
nodejs-emojione
notification-daemon
notmuch-mutt
ntfs-3g
ntp
numix-gtk-theme
obconf
oblogout
obmenu
odt2txt
openbox
openbox-themes
openssh
opusfile
os-prober
otf-font-awesome
p7zip
pacman
parallel
pass
pass-otp
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
perl-rename
pgbouncer
pkg-config
pkgfile
postgis
postgresql
postgresql-old-upgrade
powerline
powerline-fonts
powertop
procps-ng
psmisc
pulseaudio
python
python-basemap
python-chardet
python-cypari2
python-cysignals
python-gflags
python-google-api-python-client
python-h2
python-hidapi
python-itsdangerous
python-jedi
python-markdown
python-matplotlib
python-olefile
python-opengl
python-owslib
python-pillow
python-pip
python-priority
python-psycopg2
python-pycurl
python-pylint
python-pyperclip
python-pyproj
python-pyqt5
python-pyserial
python-pysocks
python-pyzmq
python-redis
python-rope
python-setuptools
python-setuptools-git
python-shapely
python-sympy
python-tornado
python-twisted
python-virtualenv
python-xdg
python2-notify
python2-pip
python2-xdg
qrencode
qt5-quickcontrols
qt5-svg
qt5-webkit
qt5-x11extras
qt5-xmlpatterns
ranger
redis
redshift
refind-efi
reiserfsprogs
renameutils
rofi
rsync
ruby
ruby-docs
rust-racer
s-nail
sagemath
screenfetch
sed
semi
shadow
sl
slack-desktop
speedtest-cli
sqlitebrowser
strace
subdl
sublime-text
subversion
sudo
sysfsutils
sysstat
systemd
systemd-sysvcompat
systemd-ui
tar
tcl
tcpdump
tdlib
telegram-desktop
termite
texinfo
three.js
tigervnc
tint2
tk
tldr
tmux
traceroute
transmission-cli
transmission-gtk
trash-cli
ttf-anonymous-pro
ttf-dejavu
ttf-droid
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-ionicons
ttf-roboto
ttf-ubuntu-font-family
ttyload
typescript
udiskie
udisks2
unrar
unzip
usbutils
util-linux
vi
vim
volumeicon
w3m
wget
which
wpa_actiond
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
xdialog
xdotool
xf86-input-synaptics
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsensors
yaourt
yapf
zathura-cb
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-completions
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel9k
